<!--文件保存于resources/views/test.blade.php-->
<!--继承公共模板内容-->
@extends('layouts/main')
<!--替换单行占位的内容-->
@section('title','测试')
<!--替换单行占位的content内容-->
@section('content')
<p>为贯彻落实国家“六稳”“六保”决策部署，充分做好2021届毕业生就业工作，积极应对新冠肺炎疫情给就业工作带来的新情况新挑战，9月20日下午，学校召开了2021届毕业生就业工作会议，院长朱隆亮出席会议并讲话，会议由副院长熊南永主持，各二级学院负责人及就业工作干事、全体2021届毕业生班主任（辅导员）、招生就业处全体工作人员参会。

　　朱隆亮指出，就业工作是民生工程，是国家“六稳”“六保”之首，各级纪委也把就业工作纳入到督查、督办的范围之内。必须进一步充分认识到就业工作的重要意义，提高政治站位。面对就业工作新形势新情况不断变化，要客观理性看待就业工作的成绩和问题，应对毕业生就业工作的思路和方法要有创新，二级学院就业工作的积极性和主动性要进一步发挥。就业工作是系统工程，是考量一个学校办得好与坏的重要指标。各部门要相互配合、协作，攻克就业工作难题</p>
@endsection
